[
    {
       "image": "https://i.pinimg.com/originals/3a/39/df/3a39dfa8696c87288dd90cacff2a50f3.jpg",
       "title": "Ashe",
       "description": "Ashe, comandante hija del hielo de la tribu de Avarosa, lidera las hordas más numerosas del norte. Impasible, inteligente e idealista, aunque incómoda en su papel de líder, utiliza los poderes mágicos ancestrales de su linaje para empuñar un arco de hielo. Como Hija del Hielo y madre de guerra de su tribu, Ashe es una figura icónica en el mundo de League of Legends. Su habilidad para ralentizar a los enemigos con sus flechas y su impactante flecha de cristal encantada la convierten en una formidable tiradora en el campo de batalla"
    },
    {
       "image": "https://images.contentstack.io/v3/assets/blt370612131b6e0756/bltbd1b589d40edceef/62a921d834f22956975fbe71/Nautilus_Skin01_Splash.jpg",
       "title": "Nautilus",
       "description": "Nautilus, el gigante acorazado, es una leyenda solitaria tan antigua como los pecios de Aguas Estancadas. Impulsado por una traición olvidada, ataca sin previo aviso. Blande su enorme ancla para salvar a los desdichados y arrastrar a los avariciosos hacia su perdición."
    },
    {
      "image": "https://2.bp.blogspot.com/-bjVDe7G29M0/XQJcSGKNLbI/AAAAAAAAHPY/IFJpFQ-TtcQZuHlrMTlisBEDjBzH6sXZwCKgBGAs/w0/leona-lol-uhdpaper.com-4K-123.jpg",
      "title": "Leona",
      "description": "Leona, el Radiante Amanecer, es una guerrera imbuida con fuego solar y una pasión ardiente por proteger a los más débiles. Lucha con una espada y un escudo, llevando la luz de la justicia a los más oscuros rincones de Runaterra. Su piel brilla con la fuerza del sol y sus ojos reflejan la determinación de la estrella matutina. Con su escudo mágico, Leona utiliza sus habilidades para proteger a sus aliados y castigar a sus enemigos."
    },
    {
      "image": "https://th.bing.com/th/id/OIP.NFP9qJPz3ca_daoHsGMiTgHaEX?rs=1&pid=ImgDetMain",
      "title": "Nami",
      "description": "Nami, la Marinera de las Mareas, es una encantadora y valiente vastaya del agua. Aunque muchos la subestiman por su juventud, Nami es una guerrera de corazón, buscando el poder del océano para proteger a su gente. Ella navega por las aguas de Runaterra con el poder de las mareas a su lado, llevando consigo el poder de la luna y el océano."
    }
 ]